{"1": "whore", "2": "ways", "3": "kept", "4": "vainglory", "5": "forth", "6": "lest", "7": "urged", "8": "fled", "9": "locks", "10": "festival", "11": "learn", "12": "tears", "13": "shine", "14": "sue", "15": "descant", "16": "dispatchd", "17": "mart", "18": "sentinels", "19": "wicked", "20": "defy", "21": "cheeks", "22": "private", "23": "trodden", "24": "highway", "25": "fond", "26": "minister", "27": "goat", "28": "herbs", "29": "enrichd", "30": "sandal", "31": "occasion", "32": "shallow", "33": "shy", "34": "doubtfully", "35": "challenge", "36": "papers", "37": "early", "38": "things", "39": "stuck", "40": "lustre", "41": "thoughts", "42": "foul", "43": "cicatrice", "44": "buckram", "45": "appellant", "46": "dislike", "47": "affliction", "48": "flight", "49": "wreck", "50": "enchantment", "51": "noun", "52": "cope", "53": "virtues", "54": "marcus", "55": "reign", "56": "truant", "57": "jowls", "58": "sufferd", "59": "delve", "60": "squares", "61": "cypress", "62": "sparrow", "63": "tower", "64": "party", "65": "instantly", "66": "abbey", "67": "night", "68": "believed", "69": "entertainest", "70": "form", "71": "mighty", "72": "web", "73": "raiment", "74": "bay", "75": "few", "76": "pyramus", "77": "churchman", "78": "wore", "79": "attend", "80": "wives", "81": "linger", "82": "crookd", "83": "ensuing", "84": "understands", "85": "sowter", "86": "spurio", "87": "pinion", "88": "purpled", "89": "eke", "90": "order", "91": "heinous", "92": "mutations", "93": "potatoes", "94": "pluckd", "95": "daffed", "96": "builds", "97": "wall", "98": "any", "99": "seems", "100": "galliard", "101": "flower", "102": "maids", "103": "hectors", "104": "butter", "105": "wring", "106": "wot", "107": "tennis", "108": "added", "109": "bind", "110": "aufidius", "111": "reckon", "112": "cassio", "113": "read", "114": "modicums", "115": "cell", "116": "ut", "117": "even", "118": "congee", "119": "deux", "120": "wishes", "121": "emperor", "122": "knack", "123": "seafight", "124": "tripping", "125": "begets", "126": "laid", "127": "threatened", "128": "dappled", "129": "hereford", "130": "yond", "131": "wedding", "132": "pious", "133": "finder", "134": "ransom", "135": "sandblind", "136": "gallows", "137": "sinews", "138": "ambition", "139": "promises", "140": "sir", "141": "helena", "142": "venture", "143": "habit", "144": "jointst", "145": "less", "146": "tiptoe", "147": "send", "148": "monument", "149": "procured", "150": "kendal", "151": "errd", "152": "blessd", "153": "voyage", "154": "monastic", "155": "comforts", "156": "clad", "157": "reek", "158": "drinking", "159": "insensible", "160": "stop", "161": "merry", "162": "pastry", "163": "mille", "164": "denying", "165": "earthly", "166": "yonders", "167": "rides", "168": "middle", "169": "reading", "170": "con", "171": "matched", "172": "merchants", "173": "conspiracy", "174": "gown", "175": "goth", "176": "tune", "177": "int", "178": "fingers", "179": "epistles", "180": "beheaded", "181": "torment", "182": "desire", "183": "sinons", "184": "aeneas", "185": "write", "186": "bawd", "187": "sense", "188": "condemnd", "189": "exile", "190": "threw", "191": "bark", "192": "toad", "193": "freeze", "194": "pin", "195": "crowd", "196": "meeting", "197": "preys", "198": "claimed", "199": "league", "200": "vice", "201": "word", "202": "teach", "203": "sound", "204": "gig", "205": "glow", "206": "smokes", "207": "secretary", "208": "hid", "209": "brothers", "210": "spent", "211": "hazard", "212": "bursts", "213": "runnst", "214": "generous", "215": "scall", "216": "remembrance", "217": "fellows", "218": "muse", "219": "souls", "220": "ranks", "221": "employd", "222": "jacknape", "223": "skill", "224": "ape", "225": "markd", "226": "us", "227": "poise", "228": "curs", "229": "habited", "230": "drawn", "231": "laertes", "232": "sudden", "233": "belongs", "234": "proper", "235": "menace", "236": "deceive", "237": "borrows", "238": "past", "239": "major", "240": "marry", "241": "upright", "242": "style", "243": "abstemious", "244": "farewell", "245": "tenants", "246": "large", "247": "silver", "248": "ebb", "249": "nourishd", "250": "lookd", "251": "choleric", "252": "fencers", "253": "afore", "254": "thisby", "255": "guess", "256": "strength", "257": "angry", "258": "camillo", "259": "confess", "260": "lacked", "261": "donne", "262": "threaten", "263": "footing", "264": "sped", "265": "relate", "266": "ships", "267": "spaniards", "268": "cluckd", "269": "traitor", "270": "use", "271": "allow", "272": "faster", "273": "spites", "274": "by", "275": "orld", "276": "hinderd", "277": "caesar", "278": "payment", "279": "fairly", "280": "strings", "281": "realm", "282": "ears", "283": "melancholy", "284": "paunch", "285": "next", "286": "hag", "287": "crotchets", "288": "number", "289": "them", "290": "maidenhead", "291": "judgmentif", "292": "govern", "293": "herring", "294": "joints", "295": "whole", "296": "hairs", "297": "bode", "298": "wars", "299": "traitors", "300": "bethink", "301": "plays", "302": "yeve", "303": "meanto", "304": "sleep", "305": "lesson", "306": "tide", "307": "parthian", "308": "waveworn", "309": "taste", "310": "wye", "311": "gives", "312": "courtier", "313": "are", "314": "corinth", "315": "cannot", "316": "vaulty", "317": "swinstead", "318": "spur", "319": "feelt", "320": "sup", "321": "current", "322": "tavern", "323": "rashness", "324": "overname", "325": "retort", "326": "helpst", "327": "behaved", "328": "birthright", "329": "enforced", "330": "grounds", "331": "wood", "332": "rear", "333": "silly", "334": "impossible", "335": "abate", "336": "spoken", "337": "pranks", "338": "lend", "339": "coward", "340": "longd", "341": "desolate", "342": "clear", "343": "porters", "344": "noisome", "345": "tremble", "346": "gilt", "347": "freedom", "348": "fashion", "349": "herald", "350": "makest", "351": "simpler", "352": "ont", "353": "written", "354": "wraths", "355": "sicinius", "356": "more", "357": "lighter", "358": "swelling", "359": "sides", "360": "mousehunt", "361": "markets", "362": "lawfully", "363": "drops", "364": "offers", "365": "prepared", "366": "boys", "367": "sun", "368": "dates", "369": "wailing", "370": "led", "371": "convented", "372": "frippery", "373": "attired", "374": "increase", "375": "mistress", "376": "distance", "377": "measured", "378": "rein", "379": "safety", "380": "encouragement", "381": "limbs", "382": "hire", "383": "their", "384": "ive", "385": "expected", "386": "foil", "387": "remedy", "388": "damsel", "389": "attended", "390": "clock", "391": "dressy", "392": "mannd", "393": "ungored", "394": "falsehood", "395": "mooncalf", "396": "without", "397": "sully", "398": "honourable", "399": "arthurs", "400": "commendations", "401": "bright", "402": "so", "403": "courtesy", "404": "familiar", "405": "zealous", "406": "cutting", "407": "trout", "408": "thigh", "409": "food", "410": "random", "411": "lack", "412": "kings", "413": "triplex", "414": "regent", "415": "piercing", "416": "perfection", "417": "defaced", "418": "affect", "419": "sacrifice", "420": "might", "421": "suppose", "422": "sweets", "423": "due", "424": "box", "425": "sum", "426": "loathes", "427": "fetch", "428": "frown", "429": "francis", "430": "possessed", "431": "french", "432": "pocket", "433": "dire", "434": "crutches", "435": "reputation", "436": "yonder", "437": "sacred", "438": "cat", "439": "passd", "440": "babys", "441": "minutes", "442": "stench", "443": "torture", "444": "chamberlain", "445": "doctor", "446": "robe", "447": "disputest", "448": "tamora", "449": "lieutenant", "450": "clown", "451": "delight", "452": "bow", "453": "pitch", "454": "spirit", "455": "figures", "456": "warman", "457": "lavinia", "458": "comply", "459": "fawn", "460": "shoulders", "461": "month", "462": "lock", "463": "wands", "464": "spout", "465": "humorous", "466": "dogweary", "467": "dip", "468": "butchery", "469": "gifts", "470": "many", "471": "loam", "472": "whereof", "473": "domine", "474": "isles", "475": "counters", "476": "marble", "477": "noise", "478": "blame", "479": "ii", "480": "thorn", "481": "grieve", "482": "prate", "483": "starve", "484": "naked", "485": "everlasting", "486": "dally", "487": "oxen", "488": "bucks", "489": "weighs", "490": "had", "491": "teen", "492": "stares", "493": "stirrst", "494": "staff", "495": "most", "496": "fiends", "497": "jot", "498": "gratis", "499": "rubbd", "500": "does", "501": "alexander", "502": "cause", "503": "lordly", "504": "exceed", "505": "mego", "506": "dilated", "507": "prey", "508": "bound", "509": "shut", "510": "oak", "511": "window", "512": "reply", "513": "arrant", "514": "pleasure", "515": "whosoever", "516": "welsh", "517": "infection", "518": "sorrows", "519": "allied", "520": "hangs", "521": "moor", "522": "named", "523": "song", "524": "bergomask", "525": "betray", "526": "kindly", "527": "kindred", "528": "start", "529": "aside", "530": "holdeth", "531": "entered", "532": "coriolanus", "533": "town", "534": "servant", "535": "cozener", "536": "heavy", "537": "milan", "538": "profits", "539": "costard", "540": "crop", "541": "blind", "542": "furnishd", "543": "stanze", "544": "banquo", "545": "luxury", "546": "backs", "547": "conduits", "548": "hangman", "549": "declensions", "550": "such", "551": "construe", "552": "bought", "553": "theyve", "554": "forgotten", "555": "mistook", "556": "breeds", "557": "lodge", "558": "frailty", "559": "gods", "560": "engine", "561": "weed", "562": "interest", "563": "every", "564": "value", "565": "eat", "566": "womenas", "567": "alas", "568": "scuffling", "569": "vi", "570": "deity", "571": "blood", "572": "twas", "573": "times", "574": "trod", "575": "adieu", "576": "dianas", "577": "straight", "578": "up", "579": "furnished", "580": "witty", "581": "surfeits", "582": "poet", "583": "sterile", "584": "victuals", "585": "bend", "586": "hates", "587": "mossd", "588": "kinds", "589": "whit", "590": "blest", "591": "soft", "592": "clamours", "593": "hallowed", "594": "rise", "595": "hell", "596": "haveas", "597": "torches", "598": "athens", "599": "protests", "600": "island", "601": "fixd", "602": "wound", "603": "dies", "604": "boarded", "605": "flattered", "606": "torn", "607": "gashes", "608": "scenes", "609": "aguecheek", "610": "provide", "611": "therefore", "612": "face", "613": "aged", "614": "broken", "615": "pleaseth", "616": "strokes", "617": "defend", "618": "sugar", "619": "sennet", "620": "favour", "621": "leave", "622": "faint", "623": "lucentio", "624": "porpentine", "625": "nights", "626": "marred", "627": "difficult", "628": "parts", "629": "rates", "630": "incline", "631": "apart", "632": "beckd", "633": "win", "634": "heartily", "635": "apace", "636": "bays", "637": "highness", "638": "factors", "639": "scion", "640": "worship", "641": "resolve", "642": "note", "643": "thorny", "644": "thankful", "645": "oh", "646": "antony", "647": "mould", "648": "palm", "649": "stumbled", "650": "loose", "651": "burst", "652": "cuckolds", "653": "move", "654": "annals", "655": "tribute", "656": "rails", "657": "unrest", "658": "antipholus", "659": "utters", "660": "amen", "661": "substance", "662": "overdones", "663": "leads", "664": "flatterer", "665": "calf", "666": "fast", "667": "fainting", "668": "ornot", "669": "wished", "670": "bachelors", "671": "lead", "672": "flow", "673": "gore", "674": "stay", "675": "bawdyhouses", "676": "often", "677": "grew", "678": "aaron", "679": "humility", "680": "ace", "681": "reard", "682": "letter", "683": "tailor", "684": "frize", "685": "tree", "686": "harshness", "687": "gibbets", "688": "refresh", "689": "quake", "690": "lift", "691": "opposed", "692": "lottery", "693": "railing", "694": "paid", "695": "villany", "696": "caius", "697": "sunny", "698": "fearful", "699": "last", "700": "droppd", "701": "plume", "702": "ushers", "703": "alike", "704": "paint", "705": "rapiers", "706": "wants", "707": "pattern", "708": "henry", "709": "shapes", "710": "torchbearers", "711": "vain", "712": "shrewd", "713": "say", "714": "lippd", "715": "justice", "716": "vill", "717": "brow", "718": "bestowed", "719": "offerd", "720": "footsteps", "721": "ales", "722": "doubt", "723": "foils", "724": "roderigo", "725": "cabind", "726": "marriage", "727": "dried", "728": "ruin", "729": "green", "730": "gower", "731": "fought", "732": "flatly", "733": "legged", "734": "matchd", "735": "breach", "736": "intendment", "737": "credence", "738": "acquit", "739": "kneeld", "740": "kitchenmaid", "741": "tomb", "742": "this", "743": "back", "744": "error", "745": "professes", "746": "attempt", "747": "worse", "748": "dower", "749": "found", "750": "stock", "751": "bribe", "752": "battle", "753": "lectures", "754": "although", "755": "ghosts", "756": "fashiond", "757": "sitting", "758": "followd", "759": "glad", "760": "thinking", "761": "condition", "762": "mores", "763": "called", "764": "run", "765": "mockst", "766": "hey", "767": "though", "768": "enact", "769": "looked", "770": "valour", "771": "cicatrices", "772": "promised", "773": "stern", "774": "intolerable", "775": "ruffian", "776": "jades", "777": "shames", "778": "spurn", "779": "acquaint", "780": "foh", "781": "come", "782": "waste", "783": "bigger", "784": "spoild", "785": "roberts", "786": "scout", "787": "john", "788": "nor", "789": "virgin", "790": "buried", "791": "beguile", "792": "notthen", "793": "players", "794": "frets", "795": "shoal", "796": "concluded", "797": "pluck", "798": "knowledge", "799": "music", "800": "oxford", "801": "what", "802": "judges", "803": "injured", "804": "titinius", "805": "mere", "806": "troyan", "807": "catechise", "808": "beheld", "809": "lincoln", "810": "inflame", "811": "florence", "812": "parson", "813": "beside", "814": "beggars", "815": "plagued", "816": "safely", "817": "discharged", "818": "waning", "819": "witch", "820": "puissant", "821": "thus", "822": "gardiner", "823": "study", "824": "sleeps", "825": "said", "826": "choose", "827": "strongest", "828": "forbear", "829": "presently", "830": "crab", "831": "bury", "832": "toy", "833": "breakfast", "834": "scream", "835": "see", "836": "tie", "837": "skull", "838": "tullus", "839": "widows", "840": "virtue", "841": "pronounced", "842": "if", "843": "treacherous", "844": "hubert", "845": "bless", "846": "eyes", "847": "europa", "848": "proof", "849": "suffers", "850": "sayest", "851": "fixes", "852": "iv", "853": "alone", "854": "mortality", "855": "egypt", "856": "censure", "857": "ourselves", "858": "exchequer", "859": "resort", "860": "brabantio", "861": "scourge", "862": "wheresoever", "863": "butcher", "864": "shade", "865": "hereafter", "866": "creatures", "867": "small", "868": "respect", "869": "rode", "870": "alive", "871": "crimes", "872": "ere", "873": "place", "874": "scorns", "875": "kneels", "876": "shape", "877": "wandering", "878": "cram", "879": "leges", "880": "burn", "881": "lifes", "882": "forces", "883": "sawest", "884": "harsh", "885": "humble", "886": "kingdom", "887": "reward", "888": "audience", "889": "swanlike", "890": "pirates", "891": "consent", "892": "chase", "893": "well", "894": "head", "895": "twin", "896": "attendants", "897": "atomies", "898": "quench", "899": "chief", "900": "pandarus", "901": "sightly", "902": "packd", "903": "plot", "904": "service", "905": "err", "906": "bides", "907": "pounds", "908": "foulness", "909": "pale", "910": "market", "911": "launcelot", "912": "bed", "913": "exact", "914": "excellent", "915": "spices", "916": "corn", "917": "west", "918": "isabella", "919": "egg", "920": "chairs", "921": "jude", "922": "needst", "923": "complain", "924": "lot", "925": "rot", "926": "thorns", "927": "allowance", "928": "fenton", "929": "crossing", "930": "beg", "931": "pitiful", "932": "horse", "933": "pages", "934": "humours", "935": "frame", "936": "ope", "937": "gertrude", "938": "ira", "939": "tied", "940": "broach", "941": "used", "942": "names", "943": "musty", "944": "fate", "945": "tread", "946": "ease", "947": "otherwise", "948": "crow", "949": "forward", "950": "week", "951": "served", "952": "powers", "953": "tents", "954": "ditch", "955": "rival", "956": "tonight", "957": "correct", "958": "loyal", "959": "endeavour", "960": "thisbe", "961": "boat", "962": "en", "963": "fuel", "964": "extend", "965": "find", "966": "lads", "967": "discreet", "968": "folded", "969": "forthwith", "970": "sadness", "971": "theres", "972": "bowl", "973": "sat", "974": "adheres", "975": "brentford", "976": "asked", "977": "befitted", "978": "pretence", "979": "disdainst", "980": "entreat", "981": "brat", "982": "justs", "983": "thy", "984": "purse", "985": "pure", "986": "hacked", "987": "strive", "988": "octavius", "989": "drenchd", "990": "weld", "991": "spleens", "992": "drink", "993": "clothe", "994": "devise", "995": "accuser", "996": "armed", "997": "deer", "998": "contention", "999": "desperate", "1000": "castalionkingurinal", "1001": "pody", "1002": "jests", "1003": "herself", "1004": "blow", "1005": "iii", "1006": "noblemen", "1007": "pen", "1008": "slaves", "1009": "amongst", "1010": "stephen", "1011": "child", "1012": "dumain", "1013": "women", "1014": "sign", "1015": "legs", "1016": "fathom", "1017": "today", "1018": "limed", "1019": "sights", "1020": "covert", "1021": "erewhile", "1022": "bill", "1023": "labourst", "1024": "feodary", "1025": "was", "1026": "shot", "1027": "wait", "1028": "retire", "1029": "changeling", "1030": "house", "1031": "earnest", "1032": "rhyme", "1033": "pygmalions", "1034": "pleasing", "1035": "station", "1036": "hovelpost", "1037": "parents", "1038": "thourt", "1039": "void", "1040": "fortify", "1041": "heirs", "1042": "steep", "1043": "greatness", "1044": "ercles", "1045": "closer", "1046": "armenia", "1047": "strut", "1048": "burns", "1049": "flush", "1050": "carcass", "1051": "ashes", "1052": "shortly", "1053": "doctors", "1054": "stamps", "1055": "plunge", "1056": "steals", "1057": "cried", "1058": "oeillades", "1059": "body", "1060": "suggestion", "1061": "landservice", "1062": "interlude", "1063": "horsedrench", "1064": "couldst", "1065": "scroll", "1066": "cold", "1067": "urging", "1068": "aufidiuss", "1069": "vow", "1070": "flats", "1071": "prunes", "1072": "parliament", "1073": "bon", "1074": "titles", "1075": "manys", "1076": "unburnt", "1077": "manner", "1078": "newdevised", "1079": "scatters", "1080": "warm", "1081": "extreme", "1082": "pork", "1083": "pray", "1084": "visited", "1085": "shroud", "1086": "vex", "1087": "retreat", "1088": "eager", "1089": "tout", "1090": "ploughman", "1091": "ugly", "1092": "ban", "1093": "offends", "1094": "turn", "1095": "rejoicing", "1096": "employment", "1097": "hearse", "1098": "tyrants", "1099": "ready", "1100": "parolles", "1101": "saints", "1102": "ample", "1103": "lady", "1104": "sirrah", "1105": "ford", "1106": "meanst", "1107": "bodys", "1108": "garters", "1109": "absence", "1110": "aimd", "1111": "sinewy", "1112": "cozened", "1113": "pomp", "1114": "making", "1115": "beams", "1116": "repute", "1117": "dares", "1118": "herb", "1119": "groans", "1120": "bristol", "1121": "brutus", "1122": "waked", "1123": "time", "1124": "solemness", "1125": "penny", "1126": "sixpence", "1127": "rain", "1128": "pause", "1129": "derives", "1130": "fields", "1131": "cows", "1132": "writing", "1133": "suffolk", "1134": "me", "1135": "londonstone", "1136": "air", "1137": "true", "1138": "bear", "1139": "suit", "1140": "with", "1141": "mouths", "1142": "deeds", "1143": "yours", "1144": "subscribe", "1145": "strange", "1146": "soild", "1147": "dagger", "1148": "high", "1149": "le", "1150": "tongue", "1151": "pomfret", "1152": "prospect", "1153": "supper", "1154": "army", "1155": "horses", "1156": "dukedom", "1157": "pulletsperm", "1158": "road", "1159": "stroke", "1160": "evening", "1161": "deaf", "1162": "beasts", "1163": "warmd", "1164": "doom", "1165": "crying", "1166": "wounded", "1167": "birds", "1168": "lordship", "1169": "returned", "1170": "wherein", "1171": "paris", "1172": "cattle", "1173": "strong", "1174": "also", "1175": "paulina", "1176": "sometimes", "1177": "charles", "1178": "bequeath", "1179": "enough", "1180": "im", "1181": "beyond", "1182": "armourer", "1183": "thighs", "1184": "end", "1185": "blessing", "1186": "meetest", "1187": "butterflies", "1188": "tranio", "1189": "counsels", "1190": "instance", "1191": "vent", "1192": "ipswich", "1193": "fling", "1194": "altogether", "1195": "wax", "1196": "dig", "1197": "baggage", "1198": "quality", "1199": "enjoy", "1200": "crossings", "1201": "lour", "1202": "usher", "1203": "power", "1204": "shock", "1205": "colour", "1206": "dragons", "1207": "opportunities", "1208": "induced", "1209": "sirs", "1210": "miseries", "1211": "parting", "1212": "question", "1213": "capon", "1214": "incur", "1215": "nobody", "1216": "sensible", "1217": "writ", "1218": "dowager", "1219": "painter", "1220": "affection", "1221": "nursed", "1222": "gaze", "1223": "whateer", "1224": "hav", "1225": "oats", "1226": "dissembled", "1227": "drudge", "1228": "camps", "1229": "desdemona", "1230": "youll", "1231": "maker", "1232": "attractions", "1233": "foppery", "1234": "heed", "1235": "nose", "1236": "aboard", "1237": "valentine", "1238": "beggar", "1239": "poor", "1240": "glory", "1241": "its", "1242": "mince", "1243": "where", "1244": "several", "1245": "were", "1246": "clowns", "1247": "welcome", "1248": "curses", "1249": "surgeon", "1250": "reasons", "1251": "either", "1252": "setting", "1253": "conveyance", "1254": "bush", "1255": "clifford", "1256": "right", "1257": "guildford", "1258": "craft", "1259": "countenance", "1260": "intent", "1261": "sober", "1262": "ish", "1263": "cabin", "1264": "flung", "1265": "speakst", "1266": "smack", "1267": "incensed", "1268": "lifelings", "1269": "seas", "1270": "candied", "1271": "razors", "1272": "hatred", "1273": "dancing", "1274": "macbeth", "1275": "dear", "1276": "build", "1277": "ball", "1278": "easy", "1279": "weighd", "1280": "noble", "1281": "paper", "1282": "gather", "1283": "cue", "1284": "filed", "1285": "pindarus", "1286": "agents", "1287": "lodging", "1288": "dam", "1289": "sin", "1290": "gunner", "1291": "sergeant", "1292": "limb", "1293": "plood", "1294": "basset", "1295": "march", "1296": "shadows", "1297": "attends", "1298": "wept", "1299": "count", "1300": "must", "1301": "manners", "1302": "shorten", "1303": "sheep", "1304": "years", "1305": "leonine", "1306": "sith", "1307": "crept", "1308": "dwells", "1309": "policy", "1310": "kindness", "1311": "personages", "1312": "gamesome", "1313": "twain", "1314": "load", "1315": "bonny", "1316": "damnable", "1317": "tear", "1318": "odd", "1319": "mothers", "1320": "deadly", "1321": "heartblood", "1322": "happen", "1323": "german", "1324": "dashed", "1325": "sweep", "1326": "spy", "1327": "grant", "1328": "mute", "1329": "weigh", "1330": "spied", "1331": "no", "1332": "angels", "1333": "size", "1334": "bears", "1335": "foe", "1336": "slack", "1337": "cheerly", "1338": "jet", "1339": "helpless", "1340": "holiday", "1341": "joan", "1342": "loves", "1343": "saltfish", "1344": "lances", "1345": "sake", "1346": "fifty", "1347": "genius", "1348": "howsoeer", "1349": "usually", "1350": "reads", "1351": "adventure", "1352": "sigh", "1353": "neighbour", "1354": "nephew", "1355": "speaker", "1356": "absolute", "1357": "model", "1358": "puritan", "1359": "proclaimd", "1360": "leonato", "1361": "roaring", "1362": "case", "1363": "turns", "1364": "oneyers", "1365": "nightshriek", "1366": "headsman", "1367": "work", "1368": "carnal", "1369": "mayor", "1370": "him", "1371": "dews", "1372": "razed", "1373": "wan", "1374": "ha", "1375": "pity", "1376": "bedlam", "1377": "avail", "1378": "neat", "1379": "julius", "1380": "foolery", "1381": "rouse", "1382": "disguised", "1383": "shirts", "1384": "compass", "1385": "agrippa", "1386": "sluiced", "1387": "sconce", "1388": "success", "1389": "steal", "1390": "shepherd", "1391": "streets", "1392": "serge", "1393": "answers", "1394": "brother", "1395": "band", "1396": "half", "1397": "juliet", "1398": "slightly", "1399": "peter", "1400": "caper", "1401": "thinkest", "1402": "confessed", "1403": "sit", "1404": "pastsaving", "1405": "door", "1406": "chaps", "1407": "roared", "1408": "bores", "1409": "bawds", "1410": "thief", "1411": "cousin", "1412": "bestows", "1413": "poisons", "1414": "tongues", "1415": "taket", "1416": "pinfold", "1417": "tongueless", "1418": "hackney", "1419": "itch", "1420": "notable", "1421": "pulls", "1422": "forfend", "1423": "carry", "1424": "bees", "1425": "eftest", "1426": "strew", "1427": "sink", "1428": "cave", "1429": "shaking", "1430": "shoes", "1431": "yellows", "1432": "heathen", "1433": "invite", "1434": "lists", "1435": "stall", "1436": "offered", "1437": "wakes", "1438": "glasses", "1439": "quite", "1440": "accuse", "1441": "gentlemen", "1442": "slave", "1443": "another", "1444": "ensues", "1445": "gone", "1446": "notes", "1447": "break", "1448": "dry", "1449": "goods", "1450": "fleet", "1451": "nostrils", "1452": "join", "1453": "dream", "1454": "charge", "1455": "conversation", "1456": "sworn", "1457": "dexterity", "1458": "trim", "1459": "brew", "1460": "notedo", "1461": "joves", "1462": "mad", "1463": "disarmeth", "1464": "contracted", "1465": "ivory", "1466": "nay", "1467": "decipherd", "1468": "yorks", "1469": "peize", "1470": "ins", "1471": "judged", "1472": "guides", "1473": "tying", "1474": "ravelld", "1475": "leap", "1476": "very", "1477": "hands", "1478": "horum", "1479": "pierce", "1480": "rather", "1481": "helped", "1482": "lips", "1483": "career", "1484": "rhymers", "1485": "lightwingd", "1486": "money", "1487": "ist", "1488": "lamb", "1489": "demand", "1490": "orleans", "1491": "chose", "1492": "mischance", "1493": "methought", "1494": "course", "1495": "growth", "1496": "climb", "1497": "murdered", "1498": "priests", "1499": "scroyles", "1500": "hanging", "1501": "twere", "1502": "oration", "1503": "screams", "1504": "niggard", "1505": "patches", "1506": "clouds", "1507": "newly", "1508": "gracious", "1509": "priest", "1510": "pear", "1511": "upper", "1512": "bending", "1513": "belarius", "1514": "reap", "1515": "la", "1516": "losses", "1517": "cornwall", "1518": "daggers", "1519": "bliss", "1520": "sonnet", "1521": "enemies", "1522": "closestool", "1523": "lip", "1524": "sallets", "1525": "maket", "1526": "point", "1527": "diomed", "1528": "neighbours", "1529": "dead", "1530": "keeps", "1531": "dark", "1532": "thrive", "1533": "hail", "1534": "east", "1535": "anothers", "1536": "sins", "1537": "buys", "1538": "dearest", "1539": "hard", "1540": "whom", "1541": "truer", "1542": "troop", "1543": "cuff", "1544": "lipsbury", "1545": "signior", "1546": "near", "1547": "righteous", "1548": "mockery", "1549": "je", "1550": "throat", "1551": "heighho", "1552": "late", "1553": "brandon", "1554": "gripe", "1555": "lie", "1556": "staniel", "1557": "overread", "1558": "punishment", "1559": "lief", "1560": "shear", "1561": "smell", "1562": "action", "1563": "bar", "1564": "idly", "1565": "bewitchd", "1566": "muster", "1567": "boy", "1568": "pockets", "1569": "credit", "1570": "goths", "1571": "designs", "1572": "shadow", "1573": "spread", "1574": "safe", "1575": "quiet", "1576": "common", "1577": "feared", "1578": "ephesus", "1579": "lord", "1580": "tis", "1581": "twould", "1582": "mess", "1583": "neither", "1584": "vacation", "1585": "monde", "1586": "frog", "1587": "aunt", "1588": "probation", "1589": "hawk", "1590": "cup", "1591": "waggling", "1592": "stumps", "1593": "grandeur", "1594": "execute", "1595": "wide", "1596": "sicker", "1597": "greeting", "1598": "cool", "1599": "odds", "1600": "reenter", "1601": "rapture", "1602": "malvolio", "1603": "mend", "1604": "slandered", "1605": "crave", "1606": "undertake", "1607": "trinculo", "1608": "appointed", "1609": "presence", "1610": "hammer", "1611": "imagine", "1612": "lutecase", "1613": "olivia", "1614": "wisest", "1615": "excursions", "1616": "plainer", "1617": "turncoat", "1618": "shores", "1619": "speakest", "1620": "lusty", "1621": "ewes", "1622": "affections", "1623": "suckd", "1624": "full", "1625": "smells", "1626": "pair", "1627": "torchstaves", "1628": "taller", "1629": "devilish", "1630": "smoke", "1631": "beggd", "1632": "travaild", "1633": "pie", "1634": "native", "1635": "commits", "1636": "sheet", "1637": "dreams", "1638": "folly", "1639": "flourish", "1640": "hurdle", "1641": "cuckold", "1642": "news", "1643": "smooth", "1644": "good", "1645": "dragging", "1646": "fresh", "1647": "down", "1648": "mans", "1649": "whip", "1650": "monmouth", "1651": "draw", "1652": "forswore", "1653": "waft", "1654": "access", "1655": "waves", "1656": "help", "1657": "board", "1658": "best", "1659": "ladyship", "1660": "triumph", "1661": "plaster", "1662": "sceptres", "1663": "mercutio", "1664": "stocks", "1665": "lion", "1666": "bob", "1667": "mild", "1668": "didbut", "1669": "swearst", "1670": "richmond", "1671": "lascivious", "1672": "lingered", "1673": "dancer", "1674": "bring", "1675": "lily", "1676": "quarrel", "1677": "alencon", "1678": "benefit", "1679": "mayst", "1680": "dafft", "1681": "quinces", "1682": "dog", "1683": "heralds", "1684": "brush", "1685": "quickly", "1686": "story", "1687": "flout", "1688": "her", "1689": "wrinkled", "1690": "checking", "1691": "firebrand", "1692": "wee", "1693": "phrygia", "1694": "jove", "1695": "hated", "1696": "cares", "1697": "company", "1698": "authority", "1699": "drenched", "1700": "coal", "1701": "creep", "1702": "usurer", "1703": "warlike", "1704": "titus", "1705": "happy", "1706": "son", "1707": "profit", "1708": "worst", "1709": "friend", "1710": "broil", "1711": "testify", "1712": "varnish", "1713": "eleven", "1714": "stake", "1715": "fierceness", "1716": "swell", "1717": "errands", "1718": "spill", "1719": "mistresss", "1720": "thoult", "1721": "proves", "1722": "forgot", "1723": "bakers", "1724": "tween", "1725": "honey", "1726": "mark", "1727": "swerve", "1728": "wi", "1729": "under", "1730": "gobbo", "1731": "wash", "1732": "carrying", "1733": "moved", "1734": "studied", "1735": "yourselves", "1736": "stead", "1737": "vehement", "1738": "ladder", "1739": "baseness", "1740": "bassianus", "1741": "moreover", "1742": "adversaries", "1743": "mary", "1744": "physician", "1745": "follow", "1746": "forbid", "1747": "traveller", "1748": "train", "1749": "voluntary", "1750": "happiness", "1751": "view", "1752": "supply", "1753": "drunk", "1754": "occupation", "1755": "stag", "1756": "heels", "1757": "coold", "1758": "told", "1759": "tasted", "1760": "poison", "1761": "dice", "1762": "sheepwill", "1763": "handling", "1764": "fixing", "1765": "second", "1766": "signd", "1767": "eye", "1768": "god", "1769": "outface", "1770": "belch", "1771": "prodigal", "1772": "latin", "1773": "tell", "1774": "assume", "1775": "earl", "1776": "shame", "1777": "gall", "1778": "bounty", "1779": "courteous", "1780": "waterfly", "1781": "oars", "1782": "hunter", "1783": "mandrakes", "1784": "joiner", "1785": "bucklers", "1786": "after", "1787": "dreamed", "1788": "ado", "1789": "witness", "1790": "recreation", "1791": "osric", "1792": "requital", "1793": "lookst", "1794": "prayers", "1795": "rump", "1796": "dugs", "1797": "doing", "1798": "patterns", "1799": "shall", "1800": "utterly", "1801": "livest", "1802": "jew", "1803": "glowworm", "1804": "vouchsafe", "1805": "bowd", "1806": "kennel", "1807": "virtuously", "1808": "wine", "1809": "tame", "1810": "pierced", "1811": "fight", "1812": "steppd", "1813": "hyen", "1814": "woe", "1815": "revels", "1816": "moe", "1817": "tunes", "1818": "ballad", "1819": "begin", "1820": "knows", "1821": "rich", "1822": "tallow", "1823": "queasy", "1824": "trash", "1825": "thomas", "1826": "nails", "1827": "tempted", "1828": "voice", "1829": "other", "1830": "gate", "1831": "lamentings", "1832": "angelo", "1833": "becomes", "1834": "bulwark", "1835": "willingness", "1836": "leadst", "1837": "eagles", "1838": "motions", "1839": "fountain", "1840": "limit", "1841": "velutus", "1842": "clew", "1843": "de", "1844": "wonderful", "1845": "may", "1846": "intellect", "1847": "senate", "1848": "leaps", "1849": "lying", "1850": "prized", "1851": "itmy", "1852": "mettle", "1853": "waking", "1854": "windinstrument", "1855": "learnedin", "1856": "framed", "1857": "chirping", "1858": "commons", "1859": "from", "1860": "within", "1861": "fancy", "1862": "findst", "1863": "crowner", "1864": "fairer", "1865": "desert", "1866": "faces", "1867": "offences", "1868": "bullen", "1869": "sending", "1870": "give", "1871": "wind", "1872": "apostraphas", "1873": "knavish", "1874": "knee", "1875": "arviragus", "1876": "beat", "1877": "chain", "1878": "words", "1879": "sheeps", "1880": "tokens", "1881": "charm", "1882": "distraught", "1883": "clothes", "1884": "top", "1885": "pour", "1886": "way", "1887": "sergeantatarms", "1888": "slay", "1889": "dressd", "1890": "wenchlike", "1891": "hers", "1892": "urge", "1893": "nature", "1894": "suspicion", "1895": "unjust", "1896": "pull", "1897": "confined", "1898": "givea", "1899": "friendly", "1900": "lovest", "1901": "neck", "1902": "stretched", "1903": "being", "1904": "mile", "1905": "speed", "1906": "here", "1907": "buds", "1908": "sweeps", "1909": "follows", "1910": "haunch", "1911": "likely", "1912": "bells", "1913": "smithfield", "1914": "pledge", "1915": "came", "1916": "perjured", "1917": "doves", "1918": "on", "1919": "garter", "1920": "bareheaded", "1921": "stare", "1922": "welland", "1923": "heat", "1924": "owl", "1925": "maid", "1926": "education", "1927": "pay", "1928": "wolsey", "1929": "means", "1930": "fetches", "1931": "cast", "1932": "rood", "1933": "fairy", "1934": "answer", "1935": "ne", "1936": "lovesprings", "1937": "fines", "1938": "trophy", "1939": "lug", "1940": "departure", "1941": "pass", "1942": "thirtieth", "1943": "until", "1944": "bretagne", "1945": "graze", "1946": "girl", "1947": "usuries", "1948": "apple", "1949": "babes", "1950": "cheerful", "1951": "pick", "1952": "lovesong", "1953": "spoil", "1954": "prentice", "1955": "assure", "1956": "hent", "1957": "ribbon", "1958": "crooked", "1959": "slys", "1960": "dive", "1961": "iachimo", "1962": "thieves", "1963": "whale", "1964": "country", "1965": "warrior", "1966": "theme", "1967": "events", "1968": "signs", "1969": "comfort", "1970": "flattering", "1971": "shower", "1972": "innocent", "1973": "strangle", "1974": "orchard", "1975": "soon", "1976": "griefs", "1977": "dearer", "1978": "part", "1979": "wishd", "1980": "taught", "1981": "rogue", "1982": "wert", "1983": "termagant", "1984": "cruel", "1985": "cups", "1986": "it", "1987": "shout", "1988": "archer", "1989": "followed", "1990": "privy", "1991": "allay", "1992": "lolling", "1993": "stomachs", "1994": "layst", "1995": "leaves", "1996": "think", "1997": "returneth", "1998": "inland", "1999": "crack", "2000": "sought", "2001": "tripped", "2002": "dug", "2003": "protest", "2004": "whoop", "2005": "coxcomb", "2006": "hast", "2007": "done", "2008": "scots", "2009": "prince", "2010": "lege", "2011": "lanthorn", "2012": "blindfold", "2013": "forge", "2014": "minority", "2015": "easily", "2016": "vile", "2017": "wasted", "2018": "mourn", "2019": "doest", "2020": "vein", "2021": "sol", "2022": "hadst", "2023": "cressid", "2024": "cleanly", "2025": "poetry", "2026": "rainy", "2027": "general", "2028": "hanged", "2029": "pleading", "2030": "needle", "2031": "sakes", "2032": "loathe", "2033": "sanded", "2034": "who", "2035": "chatter", "2036": "council", "2037": "noon", "2038": "working", "2039": "tribunes", "2040": "legion", "2041": "laying", "2042": "throw", "2043": "stoppd", "2044": "jar", "2045": "perceive", "2046": "gaunt", "2047": "chop", "2048": "these", "2049": "judge", "2050": "peep", "2051": "tried", "2052": "wainropes", "2053": "fool", "2054": "female", "2055": "neats", "2056": "naturally", "2057": "mortarpiece", "2058": "lovers", "2059": "glass", "2060": "smiled", "2061": "ruthless", "2062": "cunning", "2063": "pedro", "2064": "vault", "2065": "select", "2066": "proportion", "2067": "diest", "2068": "id", "2069": "salt", "2070": "match", "2071": "home", "2072": "disposed", "2073": "devour", "2074": "cribbd", "2075": "too", "2076": "hungry", "2077": "mass", "2078": "repeat", "2079": "counterfeit", "2080": "man", "2081": "den", "2082": "notice", "2083": "grain", "2084": "excuse", "2085": "samson", "2086": "tricks", "2087": "rawness", "2088": "jole", "2089": "battering", "2090": "knock", "2091": "lime", "2092": "stones", "2093": "threes", "2094": "sulphur", "2095": "meat", "2096": "cancer", "2097": "pearl", "2098": "poll", "2099": "amazed", "2100": "joinedstool", "2101": "ale", "2102": "brook", "2103": "throbs", "2104": "rent", "2105": "remembered", "2106": "advanced", "2107": "jumps", "2108": "into", "2109": "menas", "2110": "thane", "2111": "there", "2112": "always", "2113": "helen", "2114": "dinners", "2115": "twenty", "2116": "tybalt", "2117": "tidings", "2118": "hunts", "2119": "is", "2120": "wild", "2121": "uncle", "2122": "waters", "2123": "disdain", "2124": "whippst", "2125": "sooth", "2126": "wifes", "2127": "river", "2128": "changed", "2129": "tickling", "2130": "tutor", "2131": "springs", "2132": "warrant", "2133": "ladys", "2134": "surrey", "2135": "excess", "2136": "months", "2137": "vous", "2138": "ned", "2139": "thank", "2140": "soundly", "2141": "cottage", "2142": "sweet", "2143": "fraught", "2144": "meddle", "2145": "destroy", "2146": "endure", "2147": "sails", "2148": "spirits", "2149": "straw", "2150": "moving", "2151": "honesty", "2152": "picking", "2153": "cowards", "2154": "epilogue", "2155": "senators", "2156": "those", "2157": "overdone", "2158": "viii", "2159": "revolt", "2160": "pistols", "2161": "faults", "2162": "flood", "2163": "helps", "2164": "can", "2165": "savageness", "2166": "vizards", "2167": "knife", "2168": "vision", "2169": "loiterer", "2170": "bare", "2171": "continue", "2172": "petter", "2173": "narrow", "2174": "calais", "2175": "steel", "2176": "margaret", "2177": "trade", "2178": "freely", "2179": "fairies", "2180": "himself", "2181": "groves", "2182": "art", "2183": "ifs", "2184": "off", "2185": "auburn", "2186": "again", "2187": "search", "2188": "oman", "2189": "trilld", "2190": "go", "2191": "talking", "2192": "fames", "2193": "host", "2194": "noblest", "2195": "bates", "2196": "fife", "2197": "hurt", "2198": "steepd", "2199": "darest", "2200": "sprite", "2201": "perforce", "2202": "murder", "2203": "held", "2204": "tortures", "2205": "pope", "2206": "billets", "2207": "whips", "2208": "gentlemanusher", "2209": "italian", "2210": "decayed", "2211": "mustard", "2212": "joy", "2213": "plash", "2214": "apprehend", "2215": "unmannerly", "2216": "bloods", "2217": "joyed", "2218": "fit", "2219": "cudgelld", "2220": "boot", "2221": "slow", "2222": "drop", "2223": "voices", "2224": "taunt", "2225": "towards", "2226": "feigning", "2227": "officer", "2228": "hue", "2229": "caitiff", "2230": "required", "2231": "quoted", "2232": "closet", "2233": "speakt", "2234": "snug", "2235": "livelihood", "2236": "discuss", "2237": "brave", "2238": "purchased", "2239": "depart", "2240": "baked", "2241": "nation", "2242": "considered", "2243": "blowed", "2244": "faction", "2245": "behavior", "2246": "hour", "2247": "deceived", "2248": "marseilles", "2249": "eer", "2250": "jest", "2251": "shelter", "2252": "rosemary", "2253": "withstand", "2254": "flewd", "2255": "officers", "2256": "percy", "2257": "solinus", "2258": "play", "2259": "oblivion", "2260": "dusty", "2261": "hat", "2262": "combined", "2263": "strippd", "2264": "raven", "2265": "almighty", "2266": "gain", "2267": "seize", "2268": "mocked", "2269": "whoeer", "2270": "slender", "2271": "rude", "2272": "fellow", "2273": "auditor", "2274": "store", "2275": "force", "2276": "asaph", "2277": "revolve", "2278": "plessing", "2279": "shone", "2280": "conceive", "2281": "offenders", "2282": "milford", "2283": "sire", "2284": "cur", "2285": "feed", "2286": "york", "2287": "lo", "2288": "biron", "2289": "rarest", "2290": "awake", "2291": "consistory", "2292": "globe", "2293": "merit", "2294": "dismal", "2295": "impediment", "2296": "forgive", "2297": "touched", "2298": "bolters", "2299": "lastly", "2300": "tired", "2301": "marchchick", "2302": "fat", "2303": "cord", "2304": "bench", "2305": "wag", "2306": "neglect", "2307": "crescent", "2308": "wastes", "2309": "have", "2310": "stirs", "2311": "rheum", "2312": "genoux", "2313": "targets", "2314": "hired", "2315": "rare", "2316": "grandfather", "2317": "white", "2318": "falsely", "2319": "but", "2320": "aspect", "2321": "pressd", "2322": "unpaid", "2323": "sounded", "2324": "instinct", "2325": "snow", "2326": "wrest", "2327": "bloody", "2328": "womb", "2329": "ourself", "2330": "hath", "2331": "beard", "2332": "wail", "2333": "rudely", "2334": "dotes", "2335": "got", "2336": "dinner", "2337": "truth", "2338": "indeed", "2339": "i", "2340": "pendent", "2341": "ann", "2342": "hark", "2343": "hangeth", "2344": "hunt", "2345": "doors", "2346": "offendendo", "2347": "heard", "2348": "toldst", "2349": "ah", "2350": "loo", "2351": "swears", "2352": "messala", "2353": "thickens", "2354": "holds", "2355": "undo", "2356": "chair", "2357": "between", "2358": "state", "2359": "refuse", "2360": "edgar", "2361": "simpering", "2362": "marks", "2363": "allaying", "2364": "will", "2365": "spared", "2366": "forsworn", "2367": "request", "2368": "try", "2369": "rivers", "2370": "declined", "2371": "places", "2372": "holla", "2373": "rest", "2374": "talon", "2375": "sblood", "2376": "blanch", "2377": "sharp", "2378": "clement", "2379": "weeps", "2380": "abused", "2381": "subtle", "2382": "muddy", "2383": "arms", "2384": "alls", "2385": "relieved", "2386": "foolish", "2387": "obscured", "2388": "botcher", "2389": "nigh", "2390": "suffice", "2391": "floods", "2392": "guiderius", "2393": "require", "2394": "spongy", "2395": "longer", "2396": "murders", "2397": "vouchsafed", "2398": "breathed", "2399": "learning", "2400": "romeo", "2401": "fitting", "2402": "scaped", "2403": "bull", "2404": "shalls", "2405": "exit", "2406": "fleas", "2407": "gold", "2408": "function", "2409": "claim", "2410": "meagre", "2411": "pastime", "2412": "exceeding", "2413": "cape", "2414": "hive", "2415": "themselves", "2416": "lad", "2417": "enters", "2418": "oddly", "2419": "salisbury", "2420": "provokes", "2421": "render", "2422": "bloat", "2423": "lucius", "2424": "eithers", "2425": "princely", "2426": "pricks", "2427": "kites", "2428": "epilogues", "2429": "maria", "2430": "sprites", "2431": "dearst", "2432": "pushed", "2433": "dull", "2434": "guts", "2435": "born", "2436": "whiles", "2437": "straind", "2438": "vendible", "2439": "brewage", "2440": "eggs", "2441": "serve", "2442": "mistake", "2443": "fun", "2444": "friendsa", "2445": "roof", "2446": "shes", "2447": "except", "2448": "darkened", "2449": "commended", "2450": "fraction", "2451": "winchester", "2452": "gloves", "2453": "quick", "2454": "childhood", "2455": "pulpit", "2456": "stalls", "2457": "kissing", "2458": "monster", "2459": "winking", "2460": "or", "2461": "ranging", "2462": "benedick", "2463": "needest", "2464": "drum", "2465": "ho", "2466": "master", "2467": "price", "2468": "alarums", "2469": "burnd", "2470": "duty", "2471": "lands", "2472": "lust", "2473": "despite", "2474": "fume", "2475": "dwarfish", "2476": "verily", "2477": "figuring", "2478": "matter", "2479": "strumpet", "2480": "blows", "2481": "return", "2482": "fury", "2483": "answered", "2484": "cardinal", "2485": "spark", "2486": "booties", "2487": "chance", "2488": "serves", "2489": "trojan", "2490": "trumpets", "2491": "argument", "2492": "hides", "2493": "stanzo", "2494": "temper", "2495": "peasants", "2496": "blushed", "2497": "iago", "2498": "trees", "2499": "acted", "2500": "cramp", "2501": "suggests", "2502": "funeral", "2503": "favours", "2504": "went", "2505": "directed", "2506": "swoon", "2507": "oerraught", "2508": "goesmark", "2509": "shield", "2510": "smiling", "2511": "burying", "2512": "yedward", "2513": "not", "2514": "blanc", "2515": "standest", "2516": "herbwoman", "2517": "puppy", "2518": "ecolier", "2519": "married", "2520": "account", "2521": "feard", "2522": "posthorse", "2523": "curer", "2524": "bald", "2525": "clapper", "2526": "virtuous", "2527": "venison", "2528": "whence", "2529": "stranger", "2530": "bleedingnew", "2531": "office", "2532": "bird", "2533": "fallen", "2534": "france", "2535": "villain", "2536": "guilty", "2537": "hook", "2538": "lamed", "2539": "shifts", "2540": "upto", "2541": "dashd", "2542": "peas", "2543": "helpd", "2544": "denied", "2545": "moneyi", "2546": "flowers", "2547": "wounds", "2548": "catch", "2549": "emblem", "2550": "mercifully", "2551": "fire", "2552": "burden", "2553": "amounts", "2554": "witchcraft", "2555": "bottle", "2556": "scope", "2557": "alack", "2558": "shovels", "2559": "lends", "2560": "sur", "2561": "besiege", "2562": "sent", "2563": "could", "2564": "kent", "2565": "kneel", "2566": "lies", "2567": "killed", "2568": "kindest", "2569": "chamberi", "2570": "woes", "2571": "foot", "2572": "ye", "2573": "stands", "2574": "press", "2575": "lovesick", "2576": "ends", "2577": "sacks", "2578": "curtsies", "2579": "lowing", "2580": "nods", "2581": "romans", "2582": "pangs", "2583": "draymen", "2584": "handle", "2585": "richard", "2586": "overcame", "2587": "labouring", "2588": "stale", "2589": "dispose", "2590": "vergers", "2591": "low", "2592": "died", "2593": "ended", "2594": "demands", "2595": "friended", "2596": "r", "2597": "bites", "2598": "dole", "2599": "c", "2600": "fits", "2601": "hateful", "2602": "counsel", "2603": "maskers", "2604": "wretched", "2605": "printless", "2606": "reference", "2607": "bowls", "2608": "thanks", "2609": "wade", "2610": "famous", "2611": "cite", "2612": "why", "2613": "hugh", "2614": "papermill", "2615": "timon", "2616": "snakes", "2617": "pot", "2618": "stage", "2619": "plucking", "2620": "cocks", "2621": "behove", "2622": "gear", "2623": "pisanio", "2624": "bringest", "2625": "gregory", "2626": "entrance", "2627": "sweetest", "2628": "relief", "2629": "thishe", "2630": "affairs", "2631": "banished", "2632": "rapes", "2633": "humbly", "2634": "thee", "2635": "defile", "2636": "gentleness", "2637": "cancel", "2638": "servants", "2639": "shore", "2640": "takes", "2641": "oft", "2642": "disguise", "2643": "se", "2644": "arise", "2645": "indignation", "2646": "ruled", "2647": "coun", "2648": "grieves", "2649": "lewis", "2650": "sends", "2651": "brown", "2652": "whether", "2653": "princess", "2654": "thrown", "2655": "three", "2656": "touchstone", "2657": "closes", "2658": "wife", "2659": "appears", "2660": "possessd", "2661": "beest", "2662": "while", "2663": "term", "2664": "joyful", "2665": "forhis", "2666": "disfigure", "2667": "divide", "2668": "deserved", "2669": "prosper", "2670": "bondslave", "2671": "sing", "2672": "presume", "2673": "kisses", "2674": "lockd", "2675": "hang", "2676": "thisbys", "2677": "fail", "2678": "proud", "2679": "bondage", "2680": "has", "2681": "kills", "2682": "arrest", "2683": "burgundy", "2684": "flatter", "2685": "hardly", "2686": "looks", "2687": "hangd", "2688": "shuns", "2689": "alliance", "2690": "chamber", "2691": "subjects", "2692": "lap", "2693": "lantern", "2694": "content", "2695": "raised", "2696": "telling", "2697": "lazy", "2698": "softly", "2699": "gallimaufry", "2700": "senseless", "2701": "unready", "2702": "bass", "2703": "gathered", "2704": "gospels", "2705": "chiding", "2706": "lament", "2707": "dukes", "2708": "whose", "2709": "usance", "2710": "heal", "2711": "chosen", "2712": "sky", "2713": "trial", "2714": "teaching", "2715": "flies", "2716": "covetously", "2717": "overflown", "2718": "deceiving", "2719": "opposite", "2720": "opulency", "2721": "fine", "2722": "bedford", "2723": "oublie", "2724": "edwards", "2725": "bottom", "2726": "padua", "2727": "want", "2728": "we", "2729": "tut", "2730": "beauteous", "2731": "modesty", "2732": "throws", "2733": "england", "2734": "smith", "2735": "chisel", "2736": "fabian", "2737": "kersey", "2738": "deputy", "2739": "offer", "2740": "present", "2741": "taint", "2742": "birth", "2743": "nobler", "2744": "yearn", "2745": "nerissa", "2746": "wren", "2747": "een", "2748": "stretch", "2749": "june", "2750": "depend", "2751": "mock", "2752": "thousands", "2753": "wherefore", "2754": "brevis", "2755": "translated", "2756": "toe", "2757": "peach", "2758": "sequent", "2759": "stab", "2760": "bullets", "2761": "quince", "2762": "beds", "2763": "appear", "2764": "drawer", "2765": "stoned", "2766": "circle", "2767": "silius", "2768": "rejoice", "2769": "fault", "2770": "belman", "2771": "profession", "2772": "contempt", "2773": "rumours", "2774": "shun", "2775": "bond", "2776": "obeyd", "2777": "hide", "2778": "drift", "2779": "nest", "2780": "honour", "2781": "port", "2782": "young", "2783": "pennd", "2784": "exeunt", "2785": "lay", "2786": "cheques", "2787": "makes", "2788": "suspect", "2789": "conversed", "2790": "take", "2791": "perfect", "2792": "menenius", "2793": "repulse", "2794": "walk", "2795": "chancellor", "2796": "livervein", "2797": "topas", "2798": "spell", "2799": "powerful", "2800": "bareness", "2801": "ods", "2802": "laws", "2803": "sessa", "2804": "ire", "2805": "soldiers", "2806": "ago", "2807": "tawdrylace", "2808": "translate", "2809": "honoured", "2810": "wormsmeat", "2811": "seigneur", "2812": "be", "2813": "began", "2814": "honours", "2815": "pate", "2816": "deckd", "2817": "tamely", "2818": "hot", "2819": "of", "2820": "pursue", "2821": "persuasion", "2822": "subject", "2823": "rider", "2824": "enow", "2825": "eight", "2826": "new", "2827": "wonder", "2828": "readiness", "2829": "spend", "2830": "caviare", "2831": "begins", "2832": "water", "2833": "groan", "2834": "drugs", "2835": "absent", "2836": "dives", "2837": "tallest", "2838": "she", "2839": "winters", "2840": "thickest", "2841": "given", "2842": "bravely", "2843": 